/* Localized versions of Info.plist keys */

NSMicrophoneUsageDescription = "Aby porozmawiać z uczestnikami, Zoom wymaga dostępu do Twojego mikrofonu.";
NSCameraUsageDescription = "Aby inni uczestnicy mogli Cię zobaczyć, Zoom potrzebuje dostępu do Twojej kamery.";
